import Napitka from "../../../assets/img/napitki.png";

const Beverages = [
  {
    id: 0,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 1,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 2,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 3,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 4,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 5,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },

  {
    id: 6,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 7,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
  {
    id: 8,
    src: Napitka,
    title: "Салат цезарь с креветками ",
    subtitle:
      "Салат айсберг, креветки, помидоры черри, сыр пармезан, соус цезарь, сухарики",
    weight: "180г",
    price: "720 руб.",
  },
];

export default Beverages;
